Repository: oealisha/badapatra_saas
Catalog: app_*.arb
Languages: ne

# serviceTable
source: Ward Service Table
ne: वडा सेवा तालिका

source: ID No
ne: क्र.सं.

source: Service Type
ne: सेवाको किसिम

source: Service Requirement
ne: सेवा प्राप्त गर्न पेश गर्नुपर्ने बिबरण

source: Price
ne: लाग्‍ने शुल्क

source: Time
ne: लाग्‍ने समय

source: Service Branch
ne: सेवा दिने शाखा

source: Comment Section
ne: गुनासो सुन्‍ने अधिकारी

# municipalityName
source: Bhanu Municipality
ne: भानु नगरपालिका

# municipalOffice
source: Municipal Executive Office
ne: नगर कार्यपालिकाको कार्यालय

# location
source: Tanahun
ne: तनहुँ

source: Citizen Charter
ne: नागरिक बडापत्र

# searchServices
source: Search Services by ID
ne: सेवाहरू खोज्न क्रमाङ्क

# printInstructions
source: Print and enter number
ne: प्रिन्टआउट र नम्बर ठाउँ गर्नुहोस्

# numberHint
source: Number
ne: नम्बर

source: Invalid ID
ne: अमान्य आईडी

# searchHint
source: Search...
ne: खोज्नुहोस्...

# newsLabel
source: News24Nepal:
ne: समाचार:

# newsTicker
source: Latest Updates...
ne: नयाँ अपडेटहरू...

# homeLabel
source: Home
ne: गृह

# teamLabel
source: Team
ne: टोली

# contactLabel
source: Contact
ne: सम्पर्क

source: days
ne: दिन

# notAvailable
source: N/A
ne: उपलब्ध छैन

source: No data available
ne: डाटा उपलब्ध छैन

source: Refresh Data
ne: डाटा ताजा पार्नुहोस्
